Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/press_releases_fi/microsoft_word_-_oikeusministeri.pdf.tmx
Source language: smn
Languages: sms

source: Riehtiministeriö almoot uuccâmnáál säämi kielâlaavâ (1086/2003) 31 §:st uaivildum torjuid, moi várás lii taan ive kevttimnáálá ohtsis 130.000 eurod.
sms: Vuõiggâdvuõttministeria ââlmad ooccâmnalla sääŠm ǩiõllʼlääŠjj (1086/2003) 31 §:fâst jurddum veäŠǩǩtieŠǧǧid, kooi vääras tän eeŠjj liâ ââŠnnemnalla õhttseŠžže 130.000 euŠrred.

source: Torjuu puáhtá mieđettiđ sämikuávlu kieldáid, servikuddijd já palgâsáid sehe laavâ 18 §:st uáivildum ovtâskâssáid mainâšum laavâ heivitmist šaddee sierânâs lasekoloi luávdimân.
sms: VeäŠǩǩtieŠǧǧid vueiŠtet miõttâd sääŠm dommvuuŠd kooŠddid, sieŠbrrkooŠddid da paalǥâskooŠddid di lääŠjj 18 §:fâst jurddum privatneeŠǩǩid peäggtum lääŠjj suåvvtumuužžâst šõddi jeäŠrdum lââŠsskuuli käŠttem diõtt.

source: Rijjâhámásijd ucâmušâid kalga toimâttiđ riehtiministeriön majemustáá 20.3.2009 tme 16.15.
sms: PååđååŠbleǩnallšem ooccmõõžž âŠlǧǧe tuåimmted vuõiggâdvuõttministerja mââimõõzzâst 20.3.2009 čiâss 16.15.

source: Riehtiministeriö postâčujottâs lii PL 25, 00023 Valtioneuvosto, já jotteemčujottâs Eteläesplanadi 10.
sms: Vuõiggâdvuõttministeria pååŠštaddrõs lij PL 25, 00023 Valtioneuvosto, da jååŠttemaddrõs Eteläesplanadi 10.

source: Ucâmušâst kalga čielgiđ taid sierânâs lasekoloid, moi luávdimân išeruttâ occoo.
sms: Ooccmõõzzâst âŠlǧǧe čiõlggeed tõk jeäŠrdumnallšem lââŠsskuul, kooi käŠttem diõtt veäŠǩǩtieŠǧǧid ooccât.

source: Jis ucâmuš ráhtoo säämi kielâlaavâ 18 § vuáđuld, kalga ucâmušâst čielgiđ meiddei, et occee lii mainâšum lahâsaajeest uáivildum ovtâskâs olmooš.
sms: Tel ko ooccmõš tuejjeet sääŠm ǩiõllʼlääŠjj 18 §:f vuâđast, ooccmõõžžâst âlgg čiõlggeed še, što oocci lij peäggtum lääŠjjest jurddum privatneŠǩǩ.

source: Jis occen lii ovtâskâsvuoigâdvuođâlâš siärvus teikâ vuáđudâs, kalga ucâmušân lahteđ siärvus teikkâ vuáđudâs kyeskee registerváldus sehe majemustáá nanodum ruttâtuálulopâttem, toimâčielgiittâs já tilitärhistemciälkkámuš.
sms: TeŠl ko ooccjen lij privatvuõiggâdvuõđlaž õhttsažkåŠdd leŠbe sǩiâŋkksieŠbrr, õõccmõŠšše âlgg piijjâd mieŠldd õhttsažkååŠdd leŠbe sǩiâŋkksieŠbrr kuõskki registerväŠlddõk di mââimõsân ravvjum teäŠǧǧââŠnnemčiõŠlǧǧtõs, tuåimmjemmaainâs da tiilltaŠrǩǩeempõŠmmai.

source: Ucâmušmonâttâlmist nuávdittuvvoo staatâtoorjâlaahâ (688/2001).
sms: Ooccâm-mõõntõõllmõõžžâst jäŠǩǩtet valdiaveäŠǩǩvuõttlääŠjj (688/2001).

source: Lasetiäđuid addel haldâttâsneuvos Mirja Kurkinen, puh 09-1606 7621 (mirja.kurkinen@om.fi).
sms: LââŠssteâđaid oudd halltõsduumšeŠǩ Mirja Kurkinen, teŠlf. 09 -1606 7621 (mirja.kurkinen@om.fi).
